{
	"index": {
		"read_more": "index.read_more",
		"event_box": {
			"header": "TEDxKasetsartU - วันที่ 7 พฤษภาคม 2560",
			"slogan": "คว้าโอกาส สร้างการเปลี่ยนแปลง",
			"content": " ",
			"cta": "อ่านเพิ่มเติม"
		},
		"title": "About TEDxKasetsartU"
	},
	"event": {
		"content": {
			"what_is_tedx": {
				"slug": "what_is_tedx",
				"header": "What is TEDx?",
				"content": "TEDxKasetsartU เป็นองค์กรไม่แสวงหาผลกำไร ซึ่งเกิดจากการรวมตัวกันของกลุ่มเยาวชนรุ่นใหม่ที่อยากเห็น \"การเปลี่ยนแปลง\" ในสังคม และต้องการที่จะแบ่งปันความคิดสร้างสรรค์หรือไอเดียที่แปลกใหม่ ผ่านการพูดอันทรงพลังและก่อให้เกิดแรงบันดาลใจโดย Speaker ผู้ทรงเกียรติ<br><br>เป้าหมายของเราไม่ใช่แค่การจุดประกายผู้คนเพียงเท่านั้น แต่ยังสนับสนุนการทำงานร่วมกันระหว่างนิสิตปัจจุบัน นิสิตเก่า บุคลากรในคณะ และบุคคลอื่นๆ อีกด้วย พวกเราเชื่อว่า TEDxKasetsartU จะเป็นจุดเปลี่ยนแรกของสังคม ที่เหมือนกับเป็นเมล็ดพันธุ์ รอวันที่จะเติบโตและเจริญงอกงามต่อไป"
			},
			"event_info": {
				"slug": "event_info",
				"header": "Event Info",
				"content": "มาเป็นส่วนหนึ่งกับพวกเรา TEDxKasetsartU<br>วันที่ 7 พฤษภาคม 2560<br>เวลา 13.00 - 19.00 น.<br>ณ ควอเทียร์ ซีเนอาร์ต ชั้น4, ดิ เอ็มควอเทียร์"
			},
			"speakers": {
				"slug": "speakers",
				"header": "Speakers",
				"content": ""
			}
		},
		"title": "Event"
	},
	"aboutus": {
		"content": {
			"faq": {
				"slug": "faq",
				"header": "FAQ",
				"content": ""
			},
			"contact_us": {
				"slug": "contact_us",
				"header": "Contact Us",
				"content": "ติดต่อพวกเราได้ที่<br>Facebook : <a href=\"https://www.facebook.com/TEDxKasetsartU\">https://www.facebook.com/TEDxKasetsartU</a><br>Twitter : <a href=\"https://twitter.com/TEDxKasetsartU\">https://twitter.com/TEDxKasetsartU</a><br>Email : tedxkasetsartu@gmail.com"
			},
			"team": {
				"slug": "team",
				"header": "Team",
				"content": "คณะผู้จัดงานของ TEDxKasetsartU เป็นกลุ่มอาสาสมัครจากมหาวิทยาลัยเกษตรศาสตร์ ที่มีอุดมการณ์เดียวกันนั่นก็คือต้องการร่วมเป็นส่วนหนึ่งของการเปลี่ยนแปลงให้สังคมพัฒนาไปในทางที่ดีขึ้น"
			}
		},
		"question": [
			{
				"ask": "TED คืออะไร?",
				"ans": "TED ย่อมาจากคำ 3 คำได้แก่ Technology, Entertainment และ Design<br>TED เป็นองค์กรไม่แสวงหาผลกำไร จัดตั้งเพื่อเผยแพร่ไอเดียอันทรงคุณค่าภายในช่วงระยะเวลาสั้นๆ โดยเหล่า Speaker ผู้มากประสบการณ์ที่อยากแบ่งปันเรื่องราวเหล่านั้นไปสู่ผู้คนเป็นวงกว้าง"
			},
			{
				"ask": "TED ต่างจาก TEDx อย่างไร?",
				"ans": "'TED' แต่เดิมนั้นจัดขึ้นโดย TED Conferences LLC ณ ประเทศสหรัฐอเมริกา ภายหลังได้รับกระแสตอบรับกลับมาอย่างล้นหลาม ทำให้ผู้คนต่างเล็งเห็นถึงประโยชน์และศักยภาพของงานนี้ เป็นเหตุให้ 'TEDx' ได้ถือกำเนิดขึ้นโดยอาสาสมัครระดับท้องถิ่น ภายใต้ใบอนุญาตและแนวทางการจัดงานจาก TED Conferences LLC"
			},
			{
				"ask": "TED พูดเกี่ยวกับอะไร?",
				"ans": "เดิมทีหัวข้อหลัก ๆ ของ TED คือ Technology, Entertainment และ Design แต่ในปัจจุบันได้ขยายไปถึงเรื่องการศึกษา วิทยาศาสตร์ ศิลปะ การปกครอง วัฒนธรรม ธุรกิจ การพัฒนาตัวเองหรือสังคม หรือแม้กระทั่งเรื่องราวรอบโลก<br>ในส่วนของผู้ที่จะมาพูดบนเวที TED นั้นจะ 'เป็นใครก็ได้' ที่มีความคิดแปลกใหม่ เต็มไปด้วยความรู้ หรือมากด้วยประสบการณ์ในเรื่องนั้น ๆ โดยจะเล่าเรื่องอะไรก็ได้ แต่สิ่งสำคัญคือผู้พูดจะต้องสามารถสร้างแรงบันดาลใจให้ผู้อื่นได้ด้วย"
			},
			{
				"ask": "อยากเข้าชม TEDxKasetsartU แบบสด ๆ ?",
				"ans": "เนื่องด้วยที่นั่งมีจำนวนจำกัด เราจึงต้องคัดเลือกผู้ฟังที่จะเข้าร่วมงานจากการกรอกใบสมัคร เพื่อให้เกิดความหลากหลายทางมุมมอง สาขา และความสนใจ สามารถที่จะนำเรื่องราวที่ได้กลับไปสร้างแรงบันดาลใจ ผลักดันให้เกิดการเปลี่ยนแปลงแม้เพียงจุดเล็กๆ แก่ตนเองและสังคม<br>ทางเราเปิดให้กรอกใบสมัครเข้าร่วมงานที่ <a href=\"https://www.eventpop.me/e/1690-tedx-kasetsartu\">Eventpop</a> ในวันที่ 7 เมษายน 2560 เป็นต้นไป"
			},
			{
				"ask": "บัตร TEDxKasetsartU ราคาเท่าไหร่ ?",
				"ans": "บัตรเข้าชม TEDxKasetsartU มีทั้งหมด 3 ประเภท<br><br><b>Donor Ticket</b> ราคา 1,000 บาท (เริ่มเปิดขายในรอบ Pre-Sale วันที่ 7 เมษายน) สำหรับผู้ที่ต้องการสนับสนุนงาน TEDxKasetsartU และกลัวว่าจะซื้อบัตรในวันขายจริงในวันที่ 14 เมษายนไม่ทัน สามารถซื้อได้เลยโดยไม่จำเป็นต้องผ่านการคัดเลือก<br><b>บุคคลทั่วไป</b> (เริ่มเปิดขายวันที่ 14 เมษายน) ราคา 500 บาท<br><b>นักเรียน-นิสิต-นักศึกษา</b> (เริ่มเปิดขายวันที่ 14 เมษายน) ราคา 300 บาท"
			}
		],
		"title": "About Us"
	}
}
